<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Реквизиты");
?>Ниже приведены реквизиты компании, в случае необходимости получения дополнительных документов: свидетельства о государственной регистрации, идентификационного номера налогоплательщика вы можете обратиться в бухгалтерию предприятия.<br>
<br>
<table class="table table-striped">
<tbody>
<tr>
	<td>
 Полное наименование:
	</td>
	<td>
		 Общество с ограниченной ответственностью «РДВ Автоматизация»
	</td>
</tr>
<tr>
	<td>
 Сокращенное наименование:
	</td>
	<td>
		 ООО «РДВ Автоматизация»
	</td>
</tr>
<tr>
	<td>
 ИНН/КПП:
	</td>
	<td>
		 9701081484/770101001
	</td>
</tr>
<tr>
	<td>
 Юридический адрес:
	</td>
	<td>
		 105066, Москва г., 105066, Красносельская нижн. ул, дом № 35, строение 64, этаж 9 пом I ч ком 23В
	</td>
</tr>
<tr>
	<td>
 Фактический адрес:
	</td>
	<td>
		 105066, Москва г., 105066, Красносельская нижн. ул, дом № 35, строение 64, этаж 9 пом I ч ком 23В
	</td>
</tr>
<tr>
	<td>
 Телефон, факс:
	</td>
	<td>
		 +7 (495) 127-03-47
	</td>
</tr>
<tr>
	<td>
 Электронная почта:
	</td>
	<td>
 <a href="mailto:info@rdv-it.ru">info@rdv-it.ru</a>
	</td>
</tr>
<tr>
	<td>
 Сайт:
	</td>
	<td>
 <a href="http://www.rdv-it.ru" target="_blank">www.rdv-it.ru</a>
	</td>
</tr>
<tr>
	<td>
 Банковские реквизиты:
	</td>
	<td>
		БИК: 044525593 <br>
		Р/с: 40702810702830002717 в банк: АО "АЛЬФА-БАНК" <br>
		Кор/счет: 30101810200000000593 <br>
	</td>
</tr>
</tbody>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>