<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/header.php");
$APPLICATION->SetTitle("О компании"); ?>

    <img src="/images/services/proekti/about.png" class="img-responsive">


        <div class="front_tizers teasers_scroll type_2">
            <div class="maxwidth-theme">
                <div class="props row flexbox props_type_2">
                    <div class="item-wrap col-md-3 col-sm-6 col-xs-6">
                        <div class="item clearfix image_bg">
                            <div class="image"><img src="/upload/iblock/485/485b4414e39ddaefc8712283395b9a07.svg" alt=""
                                                    title=""></div>
                            <div class="body-info">
                                <div class="title">Конфиденциальность</div>
                                <div class="value font_xs">Показатели вашего бизнеса останутся под нашей надежной
                                    защитой
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="item-wrap col-md-3 col-sm-6 col-xs-6">
                        <div class="item clearfix image_bg">
                            <div class="image"><img src="/upload/iblock/ff8/ff88069f1b2e8f4a08aa32746e170324.svg" alt=""
                                                    title=""></div>
                            <div class="body-info">
                                <div class="title">Опыт крупных проектов</div>
                                <div class="value font_xs">Обратились к нам, чтобы увеличить прибыль и сократить
                                    издержки
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="item-wrap col-md-3 col-sm-6 col-xs-6">
                        <div class="item clearfix image_bg">
                            <div class="image"><img src="/upload/iblock/ee0/ee0e376d6f42fce6fb5bc21c441fb79c.svg" alt=""
                                                    title=""></div>
                            <div class="body-info">
                                <div class="title">Гарантия результата</div>
                                <div class="value font_xs">В нашей команде только лучшие, международно признанные,
                                    эксперты
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="item-wrap col-md-3 col-sm-6 col-xs-6">
                        <div class="item clearfix image_bg">
                            <div class="image"><img src="/upload/iblock/34e/34e363626224476a577cc99b20df14f4.svg" alt=""
                                                    title=""></div>
                            <div class="body-info">
                                <div class="title">Постпроектная поддержка</div>
                                <div class="value font_xs">Консультируем в офисе, при личной встрече, по Skype</div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>


    <p class="introtext">
        Команда RDV выполняет крупные корпоративные проекты, открывая новые возможности и потенциалы роста и управления Вашего бизнеса.
    </p>


    <h4>Мы специализируемся на крупных проектах:</h4>
    <ul>
        <li>Консалтинга, разработки методологии и комплектной автоматизации МСФО, управленческого учета, бюджетирования и казначейства.</li>
        <li>Комплексной автоматизации операционных процессов бизнеса</li>
        <li>Автоматизации бухгалтерского, налогового, кадрового учетов и расчет заработной платы.</li>
    </ul>

    <h4>Наши проектные команды имеют богатый опыт работы с крупными корпоративными клиентами и успешно выполнили проекты:</h4>
    <ul>
        <li>Перехода с SAP ERP на корпоративную системы 1С ERP и 1С БИТ.ФИНАНС в группе компаний «Ведомости»</li>
        <li>Разработки микросервисной архитектуры управления процессами бэк-офиса в абсолютно новом бизнесе М.видео (goods.ru)</li>
        <li>Разработки методологии и комплексной автоматизации управленческого, МСФО учетов в крупных компаниям России</li>
        <li>Оптимизации учета и сдачи отчетности по бухгалтерскому, налоговому, кадровому учету и расчету заработной платы</li>
    </ul>

    <h4>Мы выполняем корпоративные проекты, серьезно подходя к анализу, проработке концепта и к планированию работ. Этапы наших проектов состоят из:</h4>
    <h6>АУДИТ</h6>
    <ol>
        <li>Проводим аудит учетных процессов и систем</li>
        <li>Предлагаем наиболее оптимальные варианты по оптимизации процессов и методологии учета</li>
        <li>Проводим аудит IT инфраструктуры</li>
    </ol>
    <h6>КОНЦЕПТУАЛЬНЫЙ ПРОЕКТ</h6>
    <ol>
        <li>Детально прорабатываем источники данных и учетные аналитики для формирования управленской отчетности</li>
        <li>Проводим детальную проработку необходимых изменений в методологии учета и ИТ системах заказчика</li>
        <li>Готовим предложение по изменениям и оптимизации IT инфраструктуры заказчика, с учетом планируемой загрузки </li>
        <li>Выполняем честную и объективную оценку стоимости проекта</li>
        <li>Проводим защиту проектного решения перед заказчиком</li>
    </ol>
    <h6>ВЫПОЛНЕНИЕ ПРОЕКТА</h6>
    <ol>
        <li>Планируем ресурсы заказчика на сам проект автоматизации и пост-проектную эксплуатацию</li>
        <li>Выполняем работы по проектному решению с постоянным контролем качества и тестированием</li>
        <li>Помогаем заказчику проводить организационные изменения</li>
    </ol>
    <h6>СОПРОВОЖДЕНИЕ</h6>
    <ol>
        <li>Гарантийная поддержка выполненных работ</li>
        <li>Поддержка бизнеса по методологическим и ИТ вопросам</li>
        <li>Проведение аудита данных и формирования периодической отчётности</li>
        <li>Экспертная поддержка по развитию архитектуры систем и помощь в формировании команды специалистов</li>
    </ol>

    <h4>Мы качественно внедряем стандартные решения фирмы 1С</h4>
    <ul>
        <li>1C ERP (ERP, КА, УТ)</li>
        <li>1С БИТ, ФИНАНС</li>
        <li>1С ЗУП</li>
        <li>1С ЗУП</li>
        <li>1С Документооборот</li>
    </ul>

    <h4>Разрабатываем лучшее программное обеспечение с нуля и имеем опыт разработки:</h4>
    <ul>
        <li>Систем управления логистическими и финансовыми процессами</li>
        <li>Биллинговых системы</li>
        <li>Систем управления пунктами выдачи заказов</li>
        <li>Интеграционных шин</li>
    </ul>

    <h4>Мы разработали и развиваем продукт для управления бизнес-процессами интеренет-магазина: </h4>
    <ul>
        <li>Интеграция с маркетплейсами</li>
        <li>Управление товарным каталогом</li>
        <li>Управление логистикой</li>
        <li>Контроль финансовых расчетов</li>
    </ul>

    <h4>Наши клиенты получают максимальную прозрачность и управляемость проектом.</h4>
    <p>Мы используем современные системы, которые всегда расскажут Вам о состоянии проекта и сделают коммуникацию команд эффективной:</p>
    <div class="container">
        <div class="row">
            <div class="col col-xl-3 col-lg-3 col-lg-3 col-md-6 col-sm-12 col-12">
                <img height="25px" alert="center" src="/images/logo/logo_slack.png">
                <p style="font-size: 13px">Лучший инструмент по управлению коммуникацией.
                    Организуем единую команду и чаты взаимодействия</p>
            </div>
            <div class="col col-xl-3 col-lg-3 col-lg-3 col-md-6 col-sm-12 col-12">
                <img height="25px" alert="center"  src="/images/logo/logo_confluence.png">
                <p style="font-size: 13px">Когда все протоколы, документация под рукой.
                    Единая база знаний для всего проекта.
                    Простой и удобный поиск любой информации.
                    Забудьте про папки windows и файлы word — это не эффективно для крупных проектов.</p>
            </div>
            <div class="col col-xl-3 col-lg-3 col-lg-3 col-md-6 col-sm-12 col-12">
                <img height="25px" alert="center"  src="/images/logo/logo_jira.png">
                <p style="font-size: 13px">Управление проектами в реальном времени.
                    Всегда актуальные задачи и статусы, понимание кто и что делает, какие проблемы и сроки решения.
                    Мы работаем открыто! Руководители всегда в курсе происходящего и получают актуальную информацию по проекту.</p>
            </div>
            <div class="col col-xl-3 col-lg-3 col-lg-3 col-md-6 col-sm-12 col-12">
                <img height="25px" alert="center"  src="/images/logo/logo_jira_service_desk.png">
                <p style="font-size: 13px">Ни одна проблема пользователя не будет оставлена незамеченной.
                    Все задачи решаются в сроки, определенные соглашением об уровне поддержки SLA.
                    Все пользователи знают, кто и когда решит его проблему.</p>
            </div>
        </div>
    </div>
<? require($_SERVER["DOCUMENT_ROOT"] . "/bitrix/footer.php"); ?>