<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Согласие на обработку персональных данных и получение сообщений");?>

<p>
    Компания RDV-IT (ООО "РДВ Автоматизация") осуществляет обработку и обеспечивает безопасность персональных данных для осуществления возложенных на Компанию законодательством России функций, полномочий и обязанностей в том числе, но не ограничиваясь, в соответствии с  Конституцией Российской Федерации, федеральными законами, в частности Федеральным законом №152-ФЗ от 27 июля 2006 года «О персональных данных», подзаконных актов, других определяющих случаи и особенности обработки указанных персональных данных федеральных законов Российской Федерации, руководящих и методических документов ФСТЭК России и ФСБ России, а также Гражданским кодексом Российской Федерации, Налоговым кодексом Российской Федерации, Законом РФ №2300-1 от 7 февраля 1992 г. «О защите прав потребителей», Федеральным законом № 402-ФЗ от 6 декабря 2011 г. «О бухгалтерском учете».
</p><p>
    Обработка персональных данных может осуществляться Компанией в следующих случаях и на следующих правовых основаниях:
</p>
<ul>
    <li>обработка персональных данных осуществляется только с согласия субъекта персональных данных, выраженного в любой форме, позволяющей подтвердить факт получения согласия, в том числе включая регистрацию в личном кабинете на Сайте или подтверждение согласия на форме Заявки на сайте, включая, но не ограничиваясь, заявки на обратную связь, установку продукта, на запрос контактной информацией (далее - "Заявка");</li>
    <li>для достижения целей, предусмотренных международным договором Российской Федерации или законом, для осуществления и выполнения возложенных законодательством Российской Федерации на оператора персональных данных функций, полномочий и обязанностей;</li>
    <li>для исполнения Заявки, оформляемым пользователем Сайта, который является физическим или юридическим лицом, обладающим необходимым объемом дееспособности и имеющим намерение оформить или оформляющим Заявку через Сайт;</li>
    <li>для осуществления прав и законных интересов компании или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных;</li>
    <li>в статистических или иных маркетинговых и исследовательских целях при условии обязательного обезличивания персональных данных.</li>
</ul>
<p>
    Субъектами персональных данных, обрабатываемых посредством Сайта, являются пользователи Сайта, как  лица, оформляющие Заявку.
</p><p>
    Компания вправе посылать своим пользователям информационные и рекламные сообщения.
</p><p>
    При использовании Сайта посредством соответствующего интерфейса Сайта Пользователь в соответствии с ч. 1 ст. 44.1 Федерального закона «О связи» дает свое согласие на получение сообщений информационного характера, в том числе на получение кассовых чеков в электронной форме. Предоставление Пользователю указанной информации необходимо для использования им сервисов Сайта. Если Пользователь не согласен с условиями настоящего подпункта, ему следует воздерживаться от использования сервисов Сайта.
</p><p>
    При использовании Сайта Пользователь также в соответствии с ч. 1 ст. 18 Федерального закона «О рекламе» дает посредством соответствующего интерфейса Сайта свое согласие на получение сообщений рекламного характера. Пользователь вправе отказаться от дальнейшего получения сообщений рекламного характера, перейдя по соответствующей ссылке в полученном информационном/рекламном сообщении, если таковая имеется, либо обратившись по контактам обратной связи, опубликованных на Сайте.
</p>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>