<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Этапы работ");
?>

<div class="maxwidth-theme">

<h3>АУДИТ</h3>
<ol>
	<li>Проводим аудит учетных процессов и систем</li>
	<li>Предлагаем наиболее оптимальные варианты по оптимизации процессов и методологии учета</li>
	<li>Проводим аудит IT инфраструктуры</li>
</ol>

<h3>КОНЦЕПТУАЛЬНЫЙ ПРОЕКТ</h3>
<ol>
	<li>Детально прорабатываем источники данных и учетные аналитики для формирования управленской отчетности</li>
	<li>Проводим детальную проработку необходимых изменений в методологии учета и ИТ системах заказчика</li>
	<li>Готовим предложение по изменениям и оптимизации IT инфраструктуры заказчика, с учетом планируемой загрузки </li>
	<li>Выполняем честную и объективную оценку стоимости проекта</li>
	<li>Проводим защиту проектного решения перед заказчиком</li>
</ol>

<h3>ВЫПОЛНЕНИЕ ПРОЕКТА</h3>
<ol>
	<li>Планируем ресурсы заказчика на сам проект автоматизации и пост-проектную эксплуатацию</li>
	<li>Выполняем работы по проектному решению с постоянным контролем качества и тестированием</li>
	<li>Помогаем заказчику проводить организационные изменения</li>
</ol>

<h3>СОПРОВОЖДЕНИЕ</h3>
<ol>
	<li>Гарантийная поддержка выполненных работ</li>
	<li>Поддержка бизнеса по методологическим и ИТ вопросам</li>
	<li>Проведение аудита данных и формирования периодической отчётности</li>
	<li>Экспертная поддержка по развитию архитектуры систем и помощь в формировании команды специалистов</li>
</ol>

</div>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>